{
  "News": [
    {
      "Author": "Водоканал",
      "Title": "Отключение воды!",
      "Content": "29 декабря 2022 г., с 10:00 до 13:00, в связи с ликвидацией аварии на 630-й трубе, напротив Дельфинария, будет отключён ВНС-2. Без воды останутся:\n\n- Шейх-Мансуровский район (пос. Новые Алды, частичное понижение в посёлке Алды);\n\n- Нижняя часть Байсангуровского района; Ковид Центр, Реабилитационный центр, Инфекционная больница, Дельфинарий, гостиница Тийналла, верхняя часть улицы Сайханова (Павла Мусорова, Урицкого, Заболотного, Новопромысловая, Алексеева и т.д.)\n\nУбедительная просьба к жителям заблаговременно запастись водой! \n\nСпасибо за понимание!",
      "Date": "29.12.2022",
      "BannerLink": "https://raw.githubusercontent.com/Nimocom/UrbanHackathonUserDataBase/main/news_1.png"
    },
    {
      "Author": "Вайнах Телеком",
      "Title": "Новогодние скидки!",
      "Content": "Ужаваемые граждане города Грозный!\nСообщаем вам о том, что у нас действуют скидки на все тарифы!\nТакже действует скидка на подключение кабельного интернета!\nАкция действует до 6 января! Подробности на сайте Вайнах телеком!\nС новым годом!",
      "Date": "26.12.2022",
      "BannerLink": "https://raw.githubusercontent.com/Nimocom/UrbanHackathonUserDataBase/main/news_2.png"
    },
    {
      "Author": "Ремонт дорог!",
      "Title": "В городе Грозном в 2023 году отремонтируют улицу Межевую",
      "Content": "Реализация национального проекта «Безопасные качественные дороги» на территории города Грозного послужила новым импульсом для развития дорожной инфраструктуры города, а как мы знаем дорожная инфраструктура напрямую связана со всеми отраслями социально-экономического развития любого города.\n\nС начала реализации национального проекта «Безопасные качественные дороги» наблюдается снижение перегруженности определенных участков улично-дорожной сети города, так как при выборе улиц в первую очередь учитывается равномерное распределение транспортных потоков.\nДля обеспечения связности улично-дорожной сети, а также улучшения транспортной инфраструктуры (пешеходные дорожки, дорожные знаки, пешеходные переходы) принято решение произвести ремонт улицы Межевая, связывающая бульвар им. С. Дудаева и Восточно-объездную дорогу. \nПротяженность улицы Межевая составляет 650 метров.  В ходе проведения ремонтных работ, здесь запланированы работы по устройству асфальтобетонного покрытия площадью 4 530 кв.м., для обеспечения безопасного передвижения пешеходов организация пешеходных переходов в количестве 2 единиц, установка дорожных знаков – 56 ед., устройство искусственной неровности для принудительного снижения скорости автотранспортных средств, нанесение дорожной разметки – 1 950 пог.м., а также размещение пешеходных переходов в количестве 2 единиц. Ремонтные работы произведут в 2023 году. ",
      "Date": "27.12.2022",
      "BannerLink": "https://raw.githubusercontent.com/Nimocom/UrbanHackathonUserDataBase/main/news_3.png"
    }
  ]
}
